easy_list = (['Кого из птиц называют санитаром леса?', 'дятел'],
                  ['Какая страна самая большая?', 'Россия'],
                  ['Кого называют царём зверей?', 'лев'],
                  ['Сколько лапок у паука?', 'восемь'],
                  ['Где правили фараоны?', 'Египет'],
                  ['Как называется самый большой город в Европе?','Москва'],
             ['На какой реке стоит Санкт - Петербург?', 'Нева'],
             ['Какой дуб стоит у Лукоморья?', 'зелёный'],
             ['Какой кот ходит по цепи кругом в сказке Пушкина?', 'учёный'],
             ['Как по - другому можно назвать школьный портфель?', 'рюкзак'])

hard_list = (['Я — слово из шести букв. Если вы уберете одну из моих букв, я стану числом, которое в двенадцать раз меньше меня самого. Что я?','множество'],
             ['У какого растения есть уши, которые не слышат, но при этом слушают ветер?','кукуруза'],
             ['Что путешествует и парит на крыльях колес?','мусоровоз'],
             ['Я — то, что люди создают, сохраняют, меняют и воспитывают. Что я?','деньги'],
             ['Что такое что-то, что не может использовать тот, кто это делает, тот, кто это покупает, не может использовать, а тот, кто это использует, не может видеть или чувствовать?','гроб'],
             ['Какое слово начинается с буквы, обозначающей мужчину, продолжается буквами, обозначающими женщину, имеет буквы, обозначающие величие, посередине и заканчивается буквами, обозначающими великую женщину?','героиня'])

very_very_hard_list = (['Какое органическое вещество содержит три остатка фосфорной кислоты?','АТФ'],
                       ['Обнаружение окаменелости трилобита является доказательством какой эволюции?','палеонтологической'],
                       ['В каком году произошло знаменитое совещание в Кисловодской пещере во главе с Зиновьевым?','1923'],
                       ['Дайте ответ на главный вопрос человечества и всей вселенной','42'],
                       ['К какому типу принадледит реакция сульфата натрия и хлорида бария?','обмен'],
                       ['Назовите имя мальчика, пишущего не бересте, памятник которому стоит в Влеиком Новогороде','Онфим'],)